let handler = async (m, { conn }) => {
m.reply(global.quitarviruz)
}
handler.command = /^(quitarviruz|quitarvirus|eliminarviruz|quitarlag|eliminarbinarios|clearviruz)$/i

export default handler

global.quitarviruz =

`☞DESTRAVA-ANDROID17_2023☜

⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣⃢⃣

ဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩဩ`

